
/* Class = "NSButtonCell"; title = "Consenti accesso"; ObjectID = "48"; */
"48.title" = "Consenti accesso";

/* Class = "NSTextFieldCell"; title = "Le informazioni sullo stato attuale andranno qui."; ObjectID = "49"; */
"49.title" = "Le informazioni sullo stato attuale andranno qui.";

/* Class = "NSTextFieldCell"; title = "Per collegarsi alla chat di Facebook, devi autorizzare Adium. Una maschera di login sicuro a Facebook verrà mostrata quando farai clic su Consenti accesso."; ObjectID = "50"; */
"50.title" = "Per collegarsi alla chat di Facebook, devi autorizzare Adium. Una maschera di login sicuro a Facebook verrà mostrata quando farai clic su Consenti accesso.";
